1910
a
aaao
aao
abraao
absoluto
agora
aguarda
aguerrido
ai
alaapao
alcanaa
alegres
alegria
almas
altaneiro
altivo
alto
alvinegra
alvinegro
alvirubro
alviverde
alviverdes
amado
amam
amanha
amar
amarica
amor
ano
anos
ao
aos
aqui
ardor
aristocrata
arrebata
arrebenta
arte
artistas
as
ascende
ases
assegurada
assim
astros
ata
atacante
ataque
athleticano
athletico
atlatico
auriverde
avaa
azul
baixada
bandeira
belo
bem
bis
bola
botafogo
braganaa
bragantino
branco
brasil
brasileiro
brasileiros
bretao
brilhar
brilhou
bruta
cada
camisa
campanhas
campeaes
campeao
campo
campos
canaao
cansaao
canta
cantamos
cantando
canto
cau
ceara
celeiro
cenario
chama
chao
chego
chegou
cheia
cidade
cintilam
clareando
classe
clube
coberto
colorado
com
combativo
conduz
conhecemos
conquistas
consagrado
coraaaes
coraaao
cores
corinthians
coritiba
correm
cotado
coxa
craques
cresce
cuiaba
cultural
cumprindo
da
dando
dar
das
de
deca
defesa
deixou
demais
demonstrar
dentre
dentro
desde
desejo
desfraldada
desgosto
despertando
desportistas
desporto
deste
dia
dias
dignamente
disciplina
distantes
diz
do
doer
domina
dos
dourado
dragao
dureza
e
ele
em
emoaaes
emoaao
enaltecemos
encantando
encarnado
encontro
entoando
entrando
entre
equipe
ergamos
escudam
esparito
espera
esperanaa
esporte
esportes
esportivo
esquadrao
esquecer
esse
esta
estandarte
estara
estas
este
estimular
estrada
estrela
eternamente
eu
exaltar
explode
facho
faixa
faltasse
famoso
fascina
fato
faz
feitos
feminina
festa
festas
fibra
fiel
figuras
flaflu
flamengo
fluminense
foi
fora
foraa
formosa
fortaleza
forte
foste
frente
fulmina
furacao
futebol
galo
ganhar
ganhas
garra
gelo
gente
gigante
gingado
gla3ria
gla3rias
gloria
glorioso
goias
gol
gosto
graaa
gramado
gramados
grande
grandes
gritar
guardada
guardado
guerreiro
guias
has
hei
hera3i
hino
hista3ria
hoje
honramos
honrando
hora
ideal
idolatrado
igual
ilha
imenso
imortal
imponente
inflama
inteiro
internacional
isso
ja
jaaa
jesus
joga
jogada
jogadores
jogamos
jogando
jogar
jogo
jogue
juventude
la
laa
laalaaoo
leal
lealdade
leao
legatimo
legou
lembram
levar
levas
liaao
libra
linha
louros
luta
lutar
luz
maior
mais
maltrata
mania
mantendo
maosica
mar
marcado
marcha
marchar
marco
mas
massa
mata
me
meio
melhor
menino
mesmo
meu
mil
milhaes
minas
mineiro
modastia
morrer
morte
mostrar
motivo
muita
muitas
mundial
mundo
na
na3s
nacional
nao
nas
nasceste
negro
ninguam
no
nome
norte
nos
nossa
nossas
nosso
nossos
novo
num
o
oh
ola
olaa
ordem
orgulha
orgulho
os
ostentando
ostentas
ou
outros
paas
padrao
paixao
palco
palmeiras
paoblico
para
parana
parte
partida
passa
passado
paulista
paulo
pavilhao
paz
peito
pela
pelo
pelos
perder
pesou
plagas
podes
pois
popularidade
por
povo
pra
pra3pria
praiano
pralio
prazer
predestinado
presente
primeiro
primeiros
pro
profundo
provaste
quando
quantas
que
quem
quente
querida
querido
raaa
radioso
raios
rapaz
rasqueado
real
receba
regata
relevantes
representa
representante
retumbante
rio
rivais
rival
rolando
rubro
rubronegra
rubronegro
sa
sa3
saaodam
sabe
salve
sangue
santos
sao
se
segue
seja
sem
sempre
senda
sensacional
ser
serei
seu
seus
show
sincero
soberbo
social
sol
solitaria
somos
sou
sua
suas
sul
surge
taaa
tambam
tantas
tao
tarda
te
tem
teme
tenho
tens
teria
ternamente
terra
teu
teus
time
toda
todo
todos
torcer
torcida
tornou
traas
tradiaaes
tradiaao
tradicional
traduzem
transformando
trazendo
tricampeao
tricolor
tu
tua
tuas
tudo
turma
um
uma
unido
vaalo
vaam
vai
valente
valentia
valor
valores
vamos
varonil
vejo
velocidade
vem
vence
vencer
vencida
venham
ver
verde
veste
vez
vezes
vibra
vibramos
vibrando
vibrante
vibrar
vida
vigor
vingador
vita3ria
vita3rias
vives
vivo
vocaa
voltado
vou
voz
vozao
